# Notification template for Post
P1={actor_name} \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P2={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P3={actor_name} \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19
P4={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E44\u0E25\u0E04\u0E4C\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19
P5={actor_name} \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P6={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P7={actor_name} \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P8={actor_name} \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19
P9={actor_name} \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07 {post_owner}
P10={actor_name} \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E1E\u0E39\u0E14\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07 {post_owner}
P11={actor_name} \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07 {post_owner}
P12={actor_name} \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P13={actor_name} \u0E41\u0E17\u0E47\u0E01\u0E04\u0E38\u0E13\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C
P14={actor_name} \u0E01\u0E25\u0E48\u0E32\u0E27\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
P15={actor_name} \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P16={actor_name} \u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E42\u0E1E\u0E2A\u0E15\u0E4C
P17={actor_name} \u0E41\u0E0A\u0E23\u0E4C\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P18={actor_name} \u0E44\u0E14\u0E49\u0E41\u0E0A\u0E23\u0E4C\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P19={actor_name} \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P20={actor_name} \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E1A\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P21={actor_name} \u0E0A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P22={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E0A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P23={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P24={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19
P25={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07 {post_owner}
P26={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1E\u0E39\u0E14\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07 {post_owner}
P27={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07 {post_owner}
P28={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P29={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
P30={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E44\u0E17\u0E21\u0E4C\u0E44\u0E25\u0E19\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#
# Notification template for Friend
FR1={actor_name} \u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13
FR2={actor_name} \u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#
# Notification template for Group
G1={actor_name}\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07 {actor_name} \u0E43\u0E19 {group_name} \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
G2=\u0E1A\u0E32\u0E07\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E43\u0E19 {group_name} \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
G3=\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name}
G4={actor_name} \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E19 {group_name}
G5=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E35\u0E48\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E43\u0E19 {actor_name} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
G6={actor_name} \u0E02\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13: {group_name}
G7={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E02\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
G8=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 {group_name} \u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E04\u0E33\u0E02\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27
G9={actor_name} \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 {group_name}
G10={actor_name} \u0E41\u0E25\u0E30\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 {group_name}
G11={actor_name} \u0E40\u0E0A\u0E34\u0E0D\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 {group_name}
G12={actor_name} \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E19 {group_name}
G13=\u0E41\u0E2D\u0E14\u0E21\u0E34\u0E19\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E01\u0E0F\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07 {group_name}
G14=\u0E41\u0E2D\u0E14\u0E21\u0E34\u0E19\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07 {group_name}
G15=\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21 {old_group_name} \u0E40\u0E1B\u0E47\u0E19 {new_group_name}
G16=\u0E41\u0E2D\u0E14\u0E21\u0E34\u0E19\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E01\u0E02\u0E2D\u0E07 {group_name}
G17=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07 {group_name}
G18={actor_name} \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name}
G19={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name}
G20={actor_name} \u0E0A\u0E2D\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19 {group_name}
G21={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E44\u0E25\u0E04\u0E4C\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19 {group_name}
G22={actor_name} \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name}
G23={actor_name} \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19 {group_name}
G24={actor_name} \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E43\u0E19 {group_name}
G25={actor_name} \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E25\u0E48\u0E32\u0E27\u0E16\u0E36\u0E07\u0E43\u0E19 {group_name}
G26={actor_name} \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E19 {group_name}
G27={actor_name} \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name}
G28={actor_name} \u0E41\u0E17\u0E47\u0E01\u0E04\u0E38\u0E13\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E19 {group_name}
G29={actor_name} \u0E01\u0E25\u0E48\u0E32\u0E27\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19 {group_name}
G30={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E19 {group_name}
G31={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E41\u0E17\u0E47\u0E01\u0E43\u0E19 {group_name}
G32={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E43\u0E19 {group_name}
G33={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1E\u0E39\u0E14\u0E16\u0E36\u0E07\u0E43\u0E19 {group_name}
G34={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name}
G35={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name}
G36=\u0E04\u0E33\u0E02\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 {group_name} \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E01\u0E25\u0E38\u0E48\u0E21
G37={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E19 {group_name}
#
# Notification template for System
SN1=\u0E41\u0E2D\u0E14\u0E21\u0E34\u0E19\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E38\u0E01\u0E04\u0E19
SN2=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 {group_name} \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 CQ Station \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A {reason_name}
SN3=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 {group_name} \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 CQ Station \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A {reason_name} \u0E41\u0E25\u0E30\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46
SN4=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 CQ Station \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A {reason_name} \u0E41\u0E25\u0E30\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46
SN5=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name} \u0E16\u0E39\u0E01\u0E25\u0E1A\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 CQ Station \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A {reason_name} \u0E41\u0E25\u0E30\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E2D\u0E37\u0E48\u0E19\u0E46
SN6=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 CQ Station \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A {reason_name} \u0E41\u0E25\u0E30\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46
SN7=\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 {group_name} \u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 CQ Station \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A {reason_name} \u0E41\u0E25\u0E30\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E2D\u0E37\u0E48\u0E19\u0E46
SN8={actor_name} \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C
SM9={actor_name} \u0E41\u0E25\u0E30\u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C
SN10={actor_name} \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E43\u0E19 {group_name}
SN11=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E35\u0E48\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E43\u0E19 {group_name} \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
#
# Notification template for Direct message
D1={message_content}
D2={actor_name} \u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07 {react_emoji_name} \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
D3={actor_name} \u0E2A\u0E48\u0E07\u0E20\u0E32\u0E1E
D4={actor_name} \u0E2A\u0E48\u0E07\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D
D5={actor_name} \u0E2A\u0E48\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E19\u0E1A
D6={actor_name} \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13
D7={actor_name} \u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
D8={actor_name} \u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
D9={actor_name} \u0E40\u0E25\u0E34\u0E01\u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
#
# Notification template for Channel chat
C1={actor_name} \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E25\u0E07\u0E43\u0E19\u0E0A\u0E48\u0E2D\u0E07
C2={actor_name} \u0E25\u0E1A\u0E04\u0E38\u0E13\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E0A\u0E48\u0E2D\u0E07
C3={actor_name} \u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E0A\u0E48\u0E2D\u0E07
C4={actor_name} \u0E25\u0E1A\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E0A\u0E48\u0E2D\u0E07
C5={actor_name} \u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E0A\u0E48\u0E2D\u0E07 {chanel_display_name}
C6=
C8={actor_name}: {message_content}
#
# Notification template for Team chat
T1={actor_name} \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27
T2={actor_name} \u0E25\u0E1A\u0E04\u0E38\u0E13\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
T3={actor_name} \u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21 {group_display_name}
T4={actor_name} \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 {group_display_name}
T5={actor_name} \u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E2D\u0E14\u0E21\u0E34\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
T6={actor_name} \u0E25\u0E1A\u0E04\u0E38\u0E13\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E01\u0E25\u0E38\u0E48\u0E21